export default {
  font: 'vazir_o',
  main_title: 'وب سایت رسمی علی آریا احمدیان',
  main_subtitle: 'نوازنده آهنگساز و مدرس موسیقی',
  main_logo: '/logo.jpg',
  direction: 'rtl',
  items: [
    {
      name: 'Home',
      title: 'خانه',
      url: '/#'
    },
    {
      name: 'Biography',
      title: 'بيوگرافی',
      url: '/biography/'
    },
    {
      name: 'Works',
      title: 'آثار',
      url: '/works/'
    },
    {
      name: 'Gallery',
      title: 'گالری',
      url: '/gallery/'
    },
    {
      name: 'Sheets',
      title: 'نت نگاری و تنظیم',
      url: '/Sheets/'
    },
    {
      name: 'Archive',
      title: 'آرشیو',
      url: '/archive/'
    },
    {
      name: 'Contact',
      title: 'تماس',
      url: '/contact/'
    }
  ],
  Biography: {
    p_public: {
      title: "علی آریا احمدیان",
      subtitle: 'متولد 1360',
      p1: 'فعالیت جدی موسیقی را از سنین نوجوانی و با نوازندگی سه تار آغاز کرد. پس از فراگیری مقدمات نوازندگی گیتار، آموزش این ساز را نزد فخرالدین کیمیایی، کیوان میرهادی، دکتر سیمون آیوازیان و دکتر مهرداد پاکباز پی گرفت.',
      p2: ' از سال 1380 وارد رشته موسیقی دانشکده هنرهای زیبای دانشگاه تهران شد و در سال 1386 با عنوان پایان نامه رسیتال گیتار کلاسیک زیر نظر دکتر آیوازیان در مقطع کارشناسی از این دانشگاه و در سال 1390 با عنوان پایان نامه عملی رسیتال گیتار کلاسیک و عنوان نظری تجزیه و تحلیل لوت سوییت یوهان سباستین باخ، زیر نظر دکتر مهرداد پاکباز، در مقطع کارشناسی ارشد، از دانشگاه هنر تهران فارغ التحصیل شد.',
      p3: 'وی همچنین نزد علی یداللهی، مسعود شعاری و علی بیانی به آموختن ساز سه تار و ردیف موسیقی ایرانی پرداخته است و در زمینه شناخت موسیقی، آهنگسازی و اصول اجرا از اساتیدی چون دکتر آذین موحد، شاهین فرهت، شریف لطفی و فرهاد فخرالدینی بهره گرفته است.',
      p4: 'از فعالیت های وی در زمینه نوازندگی می توان به اجرای رسیتال گیتار کلاسیک در سال های 87-86-85-1384 در تالار آوینی دانشگاه تهران، 1390، دانشگاه هنر تهران و 1392 در تالار رودکی و اجراهای تک‌نوازی و گروهی دیگر اشاره کرد.',
      p5: 'آلبوم موسیقی شوپه که شامل تکنوازی گیتار کلاسیک و قطعات ساخته شده علی آریا احمدیان و برداشت هایی از تم‌های فولکلور است، در سال 1395 توسط امور فرهنگی دانشگاه تهران منتشر شده است.'
    },
    music_live: {
      subtitle: 'اجرای موسیقی',
      p1: 'رسیتال گیتار کلاسیک 1397، آمفی تئاتر آکادمی موسیقی بیات',
      p2: 'رهبری ارکستر گیتار کلاسیک 1395 در باغ نگارستان دانشگاه تهران',
      p3: 'رهبری و سرپرستی ارکستر گیتار کلاسیک 1394 تا 96 وابسته به آکادمی موسیقی بیات، اجرا تالار اندیشه',
      p4: 'رسیتال گیتار کلاسیک 1392، تالار رودکی',
      p5: 'رسیتال گیتار کلاسیک 1390، آمفی تئاتر دانشگاه هنر کرج، پایان نامه کارشناسی ارشد',
      p6: 'رسیتال گیتار کلاسیک 1397، تالار آوینی دانشگاه تهران',
      p7: 'سولیست گیتار کلاسیک ارکستر زهی انجمن علمی هنرهای زیبای دانشگاه تهران 1396، تالار آوینی',
      p8: 'رسیتال گیتار کلاسیک 1395، تالار آوینی دانشگاه تهران',
      p9: 'رسیتال گیتار کلاسیک 1394، تالار آوینی دانشگاه تهران به همراهی کوارتت زهی',
      p10: '',
    },
    c_music: {
      subtitle: 'آهنگسازی',
      p1: 'آهنگسازي  و تنظيم براي گيتار كلاسيك ( اجرا در تالار رودكي  1393)',
      p2: 'آهنگسازي براي تئاتر عروسكي كبوتري ناگهان، جشنواره تئاتر كاغذي فرانسه (شهر اپرنه) سال 2011',
      p3: 'آهنگسازي براي تئاتر عروسكي شاه اوبو، به كارگرداني مريم عزيز محمدي(پايان نامه كارشناسي)، سالن سمندريان سال 1389',
      p4: 'آهنگسازي براي تئاتر عروسكي سودادخت، به كارگرداني طليعه طريقي، در جشنواره بين المللي تئاتر عروسكي تهران سال 1387، تئاتر شهر',
      p5: 'آهنگسازي براي انيميشن كوتاه سيمرغ، اثر قاسم هاشمي، متعلق به مركز گسترش سينماي مستند و تجربي، آهنگساز اثر و نوازنده سازهاي سه‌تار و تار 1388',
      p6: 'آهنگسازي براي تئاتر ويديويي سودادخت، به كارگرداني طليعه طريقي چاپ و پخش از موسسه فرهنگ فيلم تهران، آهنگساز اثر و نوازنده سازهاي گيتار، سه‌تار و تار 1388',
      p7: '',
    },
    tech_music: {
      subtitle: 'تدریس موسیقی',
      p1: 'تدريس در گروه موسيقي دانشگاه فرهنگ و هنر (علمي و كاربردي شماره1) اصفهان از سال  1389  تا 1392 به عنوان مدرس گيتار كلاسيك',
      p2: 'تدريس در گروه موسيقي دانشگاه آزاد اسلامي شيراز از سال 1392  تا 1395 به عنوان مدرس گيتار كلاسيك',
      p3: 'تدریس در آموزشگاه‌های آزاد موسیقی تهران و کرج از 1381',
      p4: 'تدریس و مدیر مسئول آموزشگاه موسیقی مانلی از سال 1394',
      p5: 'دوره آموزش فشرده گیتار کلاسیک سایت لایو استودیو 24، 1399',
    },
    edit_music: {
      subtitle: 'ویرایش و نت نگاری موسیقی',
      p1: 'مجموعه 4 جلدی متد آموزشی گیتار کلاسیک',
      p2: 'مجموعه گیتار کلاسیک روی صحنه، 100 قطعه طبقه بندی شده برای سطح مقدماتی، نشر نای و نی 1400',
      p3: 'تنظیم قطعات ارکسترال برای ارکستر گیتار کلاسیک',
      p4: 'تنظیم قطعات  دوئت برای گیتار و سازهای دیگر',
      p5: 'ویرایش و باز نویسی نت های کارگان گیتار کلاسیک',
    },
    actives: {
      subtitle: 'فعالیت‌های اجرایی در زمینه موسیقی',
      p1: 'دبير كانون موسيقي دانشگاه تهران از سال 1385 تا 1386 ( مسئوليت در اجراي كنسرت‌هاي متعدد در تالار آويني دانشگاه تهران، كنسرت‌هاي تجربي دانشجويان ، كلاس‌هاي آموزشي و فستيوال بين المللي موتزارت سال 1386',
      p2: 'عضو شوراي مركزي كانون موسيقي دانشگاه تهران از سال 1384  تا 1386',
      p3: 'عضو هيئت موسس انجمن علمي دانشجويي پرديس هنرهاي زيباي دانشگاه تهران (موسس و مدير اجرايي اركستر زهي پرديس هنرهاي زيبا و مسئوليت در اجراي كنسرت‌هاي اين مركز در تالار آويني)',
      p4: 'سرپرست گروه آنسامبل زهي پرديس (1384 تا 1385) و ارکستر گيتار  کلاسیک آموزشگاه موسیقی بیات',
      p5: 'فعالیت در بخش آرشیو حوزه هنری 1390 تا 92',
    },
    music: {
      subtitle: 'شعر و ترانه سرایی',
      p1: 'مجموعه غزل با عنوان خواب خاکستری، منتشر شده در سال 1399، نشر ایجاز،',
      p2: 'غزل تصنیف دریای طوفانی از آلبوم قصه باران، به آهنگسازی امین بیات و خوانندگی سالار عقیلی',
      p3: 'غزل ترانه سر به هوا، به آهنگسازی علی آریا احمدیان و خوانندگی امیر صفری',
      p4: '6 ترانه از آلبوم موسیقی چشم به راه، خواننده و آهنگساز: باقی',
      p5: 'شرکت در شب شعرهای سالیانه دانشکده هنرهای زیبای دانشگاه تهران و عضویت در خانه ترانه 1380',
    }
  },
  Works: {
    p1: {
      title: 'خواب خاکستری',
      title2: '',
      subtitle: 'مجموعه غزل',
      text: 'نشر ایجاز  1399',
      url: '',
      img: '/works/1.jpg',
    },
    p2: {
      title: 'شوپه',
      title2: '9 قطعه برای گیتار کلاسیک',
      subtitle: ' تکنوازی گیتار و آهنگساز: علی آریا احمدیان',
      text: 'امور فرهنگی دانشگاه تهران 1395',
      url: 'https://beeptunes.com/album/368421318',
      img: '/works/2.1.jpg',
    },
    p3: {
      title: 'سودادخت',
      title2: '',
      subtitle: 'دی وی دی تئاتر تلوزیونی به کارگردانی طلیعه طریقی آهنگساز: علی آریا احمدیان',
      text: 'فرهنگ فیلم تهران 1388',
      url: '',
      img: '/works/4.jpg',
    },
    p4: {
      title: 'انيميشن سيمرغ',
      title2: 'اثر قاسم هاشمي',
      subtitle: 'آهنگساز و نوازنده سه‌تار و تار: علی آریا احمدیان',
      text: 'مركز گسترش سينماي مستند و تجربي 1388',
      url: '',
      img: '/works/5.1.jpg',
    },
    p5: {
      title: 'غزل تصنیف دریای طوفانی',
      title2: 'آلبوم قصه باران',
      subtitle: 'به آهنگسازی امین بیات و خوانندگی سالار عقیلی',
      text: 'نشر ایجاز  1399',
      url: 'https://beeptunes.com/track/78009160',
      img: '/works/7.1.jpg',
    },
    p6: {
      title: 'دوره آموزشی گیتار کلاسیک',
      title2: '',
      subtitle: 'لایو استودیو 24',
      text: '',
      url: 'https://livestudio24.ir/product/%D8%A2%D9%85%D9%88%D8%B2%D8%B4-%DA%AF%DB%8C%D8%AA%D8%A7%D8%B1-%DA%A9%D9%84%D8%A7%D8%B3%DB%8C%DA%A9-%D8%B9%D9%84%DB%8C-%D8%A2%D8%B1%DB%8C%D8%A7-%D8%A7%D8%AD%D9%85%D8%AF%DB%8C%D8%A7%D9%86-1/',
      img: '/works/9.jpg',
    },
  },
  Gallerys: {
    p1: {
      title: 'رسیتال گیتار کلاسیک',
      title2: '',
      subtitle: 'تالار رودکی 1392',
      text: '',
      url: '/gallery/1.jpg',
      img: '/smallgallery/1.jpg',
    },
    p2: {
      title: 'رسیتال گیتار کلاسیک',
      title2: '',
      subtitle: 'تالار رودکی 1392',
      text: '',
      url: '/gallery/2.jpg',
      img: '/smallgallery/2.jpg',
    },
    p3: {
      title: 'اجرای ارکستر گیتار کلاسیک',
      title2: '',
      subtitle: 'تالار اندیشه 1396',
      text: '',
      url: '/gallery/3.jpg',
      img: '/smallgallery/3.jpg',
    },
    p4: {
      title: 'اجرای ارکستر گیتار کلاسیک',
      title2: '',
      subtitle: 'باغ نگارستان 1395',
      text: '',
      url: '/gallery/4.jpg',
      img: '/smallgallery/4.jpg',
    },
    p5: {
      title: 'تمرین ارکستر گیتار کلاسیک',
      title2: '',
      subtitle: '1394',
      text: '',
      url: '/gallery/5.jpg',
      img: '/smallgallery/5.jpg',
    },
    p6: {
      title: 'اجرای ارکستر گیتار کلاسیک',
      title2: '',
      subtitle: 'تالار اندیشه 1394',
      text: '',
      url: '/gallery/6.jpg',
      img: '/smallgallery/6.jpg',
    },
    p7: {
      title: 'رسیتال گیتار کلاسیک  با همراهی کوارتت زهی',
      title2: '',
      subtitle: 'تالار آوینی هنرهای زیبا دانشگاه تهران 1384',
      text: '',
      url: '/gallery/7.jpg',
      img: '/smallgallery/7.jpg',
    },
    p8: {
      title: 'به همراه دکتر سیمون آیوازیان',
      title2: '',
      subtitle: 'تالار آوینی هنرهای زیبا دانشگاه تهران 1386',
      text: '',
      url: '/gallery/8.jpg',
      img: '/smallgallery/8.jpg',
    },
    p9: {
      title: 'پس پرچین سکوت',
      title2: '',
      subtitle: 'تقدیر از آلبوم شوپه و رونمایی از سه آلبوم دیگر از محصولات صوتی امورفرهنگی دانشگاه تهران',
      text: 'باغ نگارستان دانشگاه تهران 1396',
      url: '/gallery/9.jpg',
      img: '/smallgallery/9.jpg',
    },
    p10: {
      title: 'رسیتال گیتار کلاسیک',
      title2: '',
      subtitle: 'آمفی تئاتر آکادمی بیات 1397',
      text: '',
      url: '/gallery/10.jpg',
      img: '/smallgallery/10.jpg',
    },
    p11: {
      title: 'ضبط موسیقی متن تئاتر سودادخت',
      title2: '',
      subtitle: 'استودیو فرهنگ 1388',
      text: '',
      url: '/gallery/11.jpg',
      img: '/smallgallery/11.jpg',
    },
    p12: {
      title: 'دوره آموزشی تئوری موسیقی',
      title2: '',
      subtitle: 'آموزشگاه مانلی',
      text: '',
      url: '/gallery/12.jpg',
      img: '/smallgallery/12.jpg',
    },
  },
  sheets: {
    p1: {
      text: 'Fur Elise by L.V.Beethoven Arranged for solo Guitar by Ali Arya Ahmadian ',
      url: '/Sheets/1.pdf'
    },
    p2: {
      text: 'Minuet by J.S.Bach Arranged for solo Guitar by Ali Arya Ahmadian',
      url: '/Sheets/2.pdf'
    },
    p3: {
      text: 'Conquest of Paradise by  Vanglis Arranged for solo Guitar by Ali Arya Ahmadian',
      url: '/Sheets/3.pdf'
    },
    p4: {
      text: 'Alhambra by F.Tarrega Arranged for Guitar and Flute by Ali Arya Ahmadian',
      url: '/Sheets/4.pdf'
    },
    p5: {
      text: 'Lullaby for Guitar solo by Ali Arya Ahmadian',
      url: '/Sheets/5.pdf'
    },
  },
  Contact: {
    p1: {
      p1: 'کلاس های آنلاین و حضوری',
      p2: '09212178078'
    },
    p2: {
      p1: 'ایمیل',
      p2: 'Ali.ahmadian.m@gmail.com'
    },
    p3: {
      p1: 'آموزشگاه موسیقی مانلی',
      p2: 'www.manelimusic.com'
    }
  }
}
