export default {
  font: 'vazir_o',
  main_title: 'وب سایت رسمی علی آریا احمدیان',
  main_subtitle: 'نوازنده آهنگساز و مدرس موسیقی',
  main_logo: '/logo.jpg',
  direction: 'rtl',
  items: [
    {
      name: 'Home',
      title: 'خانه',
      url: '#'
    },
    {
      name: 'Biography',
      title: 'بیوگرافی',
      url: 'biography'
    },
    {
      name: 'Works',
      title: 'آثار',
      url: 'works'
    },
    {
      name: 'Gallery',
      title: 'گالری',
      url: 'gallery'
    },
    {
      name: 'Sheets',
      title: 'نت نگاری و تنظیم',
      url: 'sheets'
    },
    {
      name: 'Archive',
      title: 'آرشیو',
      url: 'archive'
    },
    {
      name: 'Contact',
      title: 'تماس',
      url: 'contact'
    }
  ],
  Biography: {
    p_public: {
      title: "علی آریا احمدیان",
      subtitle: 'متولد ۱۳۶۰',
      p1: 'فعالیت جدی موسیقی را از سنین نوجوانی و با نوازندگی سه تار آغاز کرد. پس از فراگیری مقدمات نوازندگی گیتار، آموزش این ساز را نزد فخرالدین کیمیایی، کیوان میرهادی، دکتر سیمون آیوازیان و دکتر مهرداد پاکباز پی گرفت.',
      p2: ' از سال ۱۳۸۰ وارد رشته موسیقی دانشکده هنرهای زیبای دانشگاه تهران شد و در سال ۱۳۸۶ با عنوان پایان نامه رسیتال گیتار کلاسیک زیر نظر دکتر آیوازیان در مقطع کارشناسی از این دانشگاه و در سال ۱۳۹۰ با عنوان پایان نامه عملی رسیتال گیتار کلاسیک و عنوان نظری تجزیه و تحلیل لوت سوییت یوهان سباستین باخ، زیر نظر دکتر مهرداد پاکباز، در مقطع کارشناسی ارشد، از دانشگاه هنر تهران فارغ التحصیل شد.',
      p3: 'وی همچنین نزد علی یداللهی، مسعود شعاری و علی بیانی به آموختن ساز سه تار و ردیف موسیقی ایرانی پرداخته است و در زمینه شناخت موسیقی، آهنگسازی و اصول اجرا از اساتیدی چون دکتر آذین موحد، شاهین فرهت، شریف لطفی و فرهاد فخرالدینی بهره گرفته است.',
      p4: 'از فعالیت های وی در زمینه نوازندگی می توان به اجرای رسیتال گیتار کلاسیک در سال های ۸۷-۸۶-۸۵-۱۳۸۴ در تالار آوینی دانشگاه تهران، ۱۳۹۰، دانشگاه هنر تهران و ۱۳۹۲ در تالار رودکی و اجراهای تک‌نوازی و گروهی دیگر اشاره کرد.',
      p5: 'آلبوم موسیقی شوپه که شامل تکنوازی گیتار کلاسیک و قطعات ساخته شده علی آریا احمدیان و برداشت هایی از تم‌های فولکلور است، در سال ۱۳۹۵ توسط امور فرهنگی دانشگاه تهران منتشر شده است.'
    },
    music_live: {
      subtitle: 'اجرای موسیقی',
      p1: 'رسیتال گیتار کلاسیک ۱۳۹۷، آمفی تئاتر آکادمی موسیقی بیات',
      p2: 'رهبری ارکستر گیتار کلاسیک ۱۳۹۵ در باغ نگارستان دانشگاه تهران',
      p3: 'رهبری و سرپرستی ارکستر گیتار کلاسیک ۱۳۹۴ تا ۹۶ وابسته به آکادمی موسیقی بیات، اجرا تالار اندیشه',
      p4: 'رسیتال گیتار کلاسیک ۱۳۹۲، تالار رودکی',
      p5: 'رسیتال گیتار کلاسیک ۱۳۹۰، آمفی تئاتر دانشگاه هنر کرج، پایان نامه کارشناسی ارشد',
      p6: 'رسیتال گیتار کلاسیک ۱۳۹۷، تالار آوینی دانشگاه تهران',
      p7: 'سولیست گیتار کلاسیک ارکستر زهی انجمن علمی هنرهای زیبای دانشگاه تهران ۱۳۹۶، تالار آوینی',
      p8: 'رسیتال گیتار کلاسیک ۱۳۹۵، تالار آوینی دانشگاه تهران',
      p9: 'رسیتال گیتار کلاسیک ۱۳۹۴، تالار آوینی دانشگاه تهران به همراهی کوارتت زهی',
      p10: '',
    },
    c_music: {
      subtitle: 'آهنگسازی',
      p1: 'آهنگسازی  و تنظیم برای گیتار كلاسیك ( اجرا در تالار رودكی  ۱۳۹۳)',
      p2: 'آهنگسازی برای تئاتر عروسكی كبوتری ناگهان، جشنواره تئاتر كاغذی فرانسه (شهر اپرنه) سال ۲۰۱۱',
      p3: 'آهنگسازی برای تئاتر عروسكی شاه اوبو، به كارگردانی مریم عزیز محمدی(پایان نامه كارشناسی)، سالن سمندریان سال ۱۳۸۹',
      p4: 'آهنگسازی برای تئاتر عروسكی سودادخت، به كارگردانی طلیعه طریقی، در جشنواره بین المللی تئاتر عروسكی تهران سال ۱۳۸۷، تئاتر شهر',
      p5: 'آهنگسازی برای انیمیشن كوتاه سیمرغ، اثر قاسم هاشمی، متعلق به مركز گسترش سینمای مستند و تجربی، آهنگساز اثر و نوازنده سازهای سه‌تار و تار ۱۳۸۸',
      p6: 'آهنگسازی برای تئاتر ویدیویی سودادخت، به كارگردانی طلیعه طریقی چاپ و پخش از موسسه فرهنگ فیلم تهران، آهنگساز اثر و نوازنده سازهای گیتار، سه‌تار و تار ۱۳۸۸',
      p7: '',
    },
    tech_music: {
      subtitle: 'تدریس موسیقی',
      p1: 'تدریس در گروه موسیقی دانشگاه فرهنگ و هنر (علمی و كاربردی شماره۱) اصفهان از سال  ۱۳۸۹  تا ۱۳۹۲ به عنوان مدرس گیتار كلاسیك',
      p2: 'تدریس در گروه موسیقی دانشگاه آزاد اسلامی شیراز از سال ۱۳۹۲  تا ۱۳۹۵ به عنوان مدرس گیتار كلاسیك',
      p3: 'تدریس در آموزشگاه‌های آزاد موسیقی تهران و کرج از ۱۳۸۱',
      p4: 'تدریس و مدیر مسئول آموزشگاه موسیقی مانلی از سال ۱۳۹۴',
      p5: 'دوره آموزش فشرده گیتار کلاسیک سایت لایو استودیو ۲۴، ۱۳۹۹',
    },
    edit_music: {
      subtitle: 'ویرایش و نت نگاری موسیقی',
      p1: 'مجموعه ۴ جلدی متد آموزشی گیتار کلاسیک',
      p2: 'مجموعه گیتار کلاسیک روی صحنه، ۱۰۰ قطعه طبقه بندی شده برای سطح مقدماتی، نشر نای و نی ۱۴۰۰',
      p3: 'تنظیم قطعات ارکسترال برای ارکستر گیتار کلاسیک',
      p4: 'تنظیم قطعات  دوئت برای گیتار و سازهای دیگر',
      p5: 'ویرایش و باز نویسی نت های کارگان گیتار کلاسیک',
    },
    actives: {
      subtitle: 'فعالیت‌های اجرایی در زمینه موسیقی',
      p1: 'دبیر كانون موسیقی دانشگاه تهران از سال ۱۳۸۵ تا ۱۳۸۶ ( مسئولیت در اجرای كنسرت‌های متعدد در تالار آوینی دانشگاه تهران، كنسرت‌های تجربی دانشجویان ، كلاس‌های آموزشی و فستیوال بین المللی موتزارت سال ۱۳۸۶',
      p2: 'عضو شورای مركزی كانون موسیقی دانشگاه تهران از سال ۱۳۸۴  تا ۱۳۸۶',
      p3: 'عضو هیئت موسس انجمن علمی دانشجویی پردیس هنرهای زیبای دانشگاه تهران (موسس و مدیر اجرایی اركستر زهی پردیس هنرهای زیبا و مسئولیت در اجرای كنسرت‌های این مركز در تالار آوینی)',
      p4: 'سرپرست گروه آنسامبل زهی پردیس (۱۳۸۴ تا ۱۳۸۵) و ارکستر گیتار  کلاسیک آموزشگاه موسیقی بیات',
      p5: 'فعالیت در بخش آرشیو حوزه هنری ۱۳۹۰ تا ۹۲',
    },
    music: {
      subtitle: 'شعر و ترانه سرایی',
      p1: 'مجموعه غزل با عنوان خواب خاکستری، منتشر شده در سال ۱۳۹۹، نشر ایجاز،',
      p2: 'غزل تصنیف دریای طوفانی از آلبوم قصه باران، به آهنگسازی امین بیات و خوانندگی سالار عقیلی',
      p3: 'غزل ترانه سر به هوا، به آهنگسازی علی آریا احمدیان و خوانندگی امیر صفری',
      p4: '۶ ترانه از آلبوم موسیقی چشم به راه، خواننده و آهنگساز: باقی',
      p5: 'شرکت در شب شعرهای سالیانه دانشکده هنرهای زیبای دانشگاه تهران و عضویت در خانه ترانه ۱۳۸۰',
    }
  },
  Works: {
    p1: {
      title: 'خواب خاکستری',
      title2: '',
      subtitle: 'مجموعه غزل',
      text: 'نشر ایجاز  ۱۳۹۹',
      url: '',
      img: '/works/1.jpg',
    },
    p2: {
      title: 'شوپه',
      title2: '۹ قطعه برای گیتار کلاسیک',
      subtitle: ' تکنوازی گیتار و آهنگساز: علی آریا احمدیان',
      text: 'امور فرهنگی دانشگاه تهران ۱۳۹۵',
      url: 'https://beeptunes.com/album/368421318',
      img: '/works/2.1.jpg',
    },
    p3: {
      title: 'سودادخت',
      title2: '',
      subtitle: 'دی وی دی تئاتر تلوزیونی به کارگردانی طلیعه طریقی آهنگساز: علی آریا احمدیان',
      text: 'فرهنگ فیلم تهران ۱۳۸۸',
      url: '',
      img: '/works/4.jpg',
    },
    p4: {
      title: 'انیمیشن سیمرغ',
      title2: 'اثر قاسم هاشمی',
      subtitle: 'آهنگساز و نوازنده سه‌تار و تار: علی آریا احمدیان',
      text: 'مركز گسترش سینمای مستند و تجربی ۱۳۸۸',
      url: '',
      img: '/works/5.1.jpg',
    },
    p5: {
      title: 'غزل تصنیف دریای طوفانی',
      title2: 'آلبوم قصه باران',
      subtitle: 'به آهنگسازی امین بیات و خوانندگی سالار عقیلی',
      text: 'نشر ایجاز  ۱۳۹۹',
      url: 'https://beeptunes.com/track/78009160',
      img: '/works/7.1.jpg',
    },
    p6: {
      title: 'دوره آموزشی گیتار کلاسیک',
      title2: '',
      subtitle: 'لایو استودیو ۲۴',
      text: '',
      url: 'https://livestudio24.ir/product/%D8%A2%D9%85%D9%88%D8%B2%D8%B4-%DA%AF%DB%8C%D8%AA%D8%A7%D8%B1-%DA%A9%D9%84%D8%A7%D8%B3%DB%8C%DA%A9-%D8%B9%D9%84%DB%8C-%D8%A2%D8%B1%DB%8C%D8%A7-%D8%A7%D8%AD%D9%85%D8%AF%DB%8C%D8%A7%D9%86-1/',
      img: '/works/9.jpg',
    },
  },
  Gallerys: {
    p1: {
      title: 'رسیتال گیتار کلاسیک',
      title2: '',
      subtitle: 'تالار رودکی ۱۳۹۲',
      text: '',
      url: '/gallery/1.jpg',
      img: '/smallgallery/1.jpg',
    },
    p2: {
      title: 'رسیتال گیتار کلاسیک',
      title2: '',
      subtitle: 'تالار رودکی ۱۳۹۲',
      text: '',
      url: '/gallery/2.jpg',
      img: '/smallgallery/2.jpg',
    },
    p3: {
      title: 'اجرای ارکستر گیتار کلاسیک',
      title2: '',
      subtitle: 'تالار اندیشه ۱۳۹۶',
      text: '',
      url: '/gallery/3.jpg',
      img: '/smallgallery/3.jpg',
    },
    p4: {
      title: 'اجرای ارکستر گیتار کلاسیک',
      title2: '',
      subtitle: 'باغ نگارستان ۱۳۹۵',
      text: '',
      url: '/gallery/4.jpg',
      img: '/smallgallery/4.jpg',
    },
    p5: {
      title: 'تمرین ارکستر گیتار کلاسیک',
      title2: '',
      subtitle: '۱۳۹۴',
      text: '',
      url: '/gallery/5.jpg',
      img: '/smallgallery/5.jpg',
    },
    p6: {
      title: 'اجرای ارکستر گیتار کلاسیک',
      title2: '',
      subtitle: 'تالار اندیشه ۱۳۹۴',
      text: '',
      url: '/gallery/6.jpg',
      img: '/smallgallery/6.jpg',
    },
    p7: {
      title: 'رسیتال گیتار کلاسیک  با همراهی کوارتت زهی',
      title2: '',
      subtitle: 'تالار آوینی هنرهای زیبا دانشگاه تهران ۱۳۸۴',
      text: '',
      url: '/gallery/7.jpg',
      img: '/smallgallery/7.jpg',
    },
    p8: {
      title: 'به همراه دکتر سیمون آیوازیان',
      title2: '',
      subtitle: 'تالار آوینی هنرهای زیبا دانشگاه تهران ۱۳۸۶',
      text: '',
      url: '/gallery/8.jpg',
      img: '/smallgallery/8.jpg',
    },
    p9: {
      title: 'پس پرچین سکوت',
      title2: '',
      subtitle: 'تقدیر از آلبوم شوپه و رونمایی از سه آلبوم دیگر از محصولات صوتی امورفرهنگی دانشگاه تهران',
      text: 'باغ نگارستان دانشگاه تهران ۱۳۹۶',
      url: '/gallery/9.jpg',
      img: '/smallgallery/9.jpg',
    },
    p10: {
      title: 'رسیتال گیتار کلاسیک',
      title2: '',
      subtitle: 'آمفی تئاتر آکادمی بیات ۱۳۹۷',
      text: '',
      url: '/gallery/10.jpg',
      img: '/smallgallery/10.jpg',
    },
    p11: {
      title: 'ضبط موسیقی متن تئاتر سودادخت',
      title2: '',
      subtitle: 'استودیو فرهنگ ۱۳۸۸',
      text: '',
      url: '/gallery/11.jpg',
      img: '/smallgallery/11.jpg',
    },
    p12: {
      title: 'دوره آموزشی تئوری موسیقی',
      title2: '',
      subtitle: 'آموزشگاه مانلی',
      text: '',
      url: '/gallery/12.jpg',
      img: '/smallgallery/12.jpg',
    },
  },
  sheets: {
    p1: {
      text: 'Fur Elise by L.V.Beethoven Arranged for solo Guitar by Ali Arya Ahmadian ',
      url: '/Sheets/1.pdf'
    },
    p2: {
      text: 'Minuet by J.S.Bach Arranged for solo Guitar by Ali Arya Ahmadian',
      url: '/Sheets/2.pdf'
    },
    p3: {
      text: 'Conquest of Paradise by  Vanglis Arranged for solo Guitar by Ali Arya Ahmadian',
      url: '/Sheets/3.pdf'
    },
    p4: {
      text: 'Alhambra by F.Tarrega Arranged for Guitar and Flute by Ali Arya Ahmadian',
      url: '/Sheets/4.pdf'
    },
    p5: {
      text: 'Lullaby for Guitar solo by Ali Arya Ahmadian',
      url: '/Sheets/5.pdf'
    },
  },
  Contact: {
    p1: {
      p1: 'کلاس های آنلاین و حضوری',
      p2: '۰۹۲۱۲۱۷۸۰۷۸'
    },
    p2: {
      p1: 'ایمیل',
      p2: 'Ali.ahmadian.m@gmail.com'
    },
    p3: {
      p1: 'آموزشگاه موسیقی مانلی',
      p2: 'www.manelimusic.com'
    }
  }
}
